var data = {literature: {
	first: {
		item: [
			'Müller G et al. Diabetes Res Clin Pract 1995;28 (Suppl) : S115–37;',
			'Massi-Benedetti M. Clin Ther 2003;25:799–816.',
			'Инструкция по медицинскому применению препарата Амарил®.',
			'Зайцева Н. В. с соавт. Применение комбинированной терапии глимепиридом и метформином у пациентов с сахарным диабетом 2 типа. Результаты российского обсервационного исследования. Фарматека 2014 №16.',
			'Глинкина И. В. с соавт. Эффективность и безопасность свободной комбинации глимепирида и метформина у пациентов с сахарным диабетом 2-го типа в условиях реальной клинической практики: наблюдательная программа //Эффективная фармакотерапия. Эндокринология 2/2012: 16-20.',
			'Мкртумян А. М. Результаты наблюдательного исследования ESCALATION: особенности применения глимепирида у пациентов с сахарным диабетом 2-го типа, не достигших целевых показателей углеводного обмена на фоне терапии ингибитором ДПП-4 в комбинации с метформином. Проблемы эндокринологии. 2017; 1: 30-38.']
	},
	two: {
		item: [
			'Инструкция по медицинскому применению препарата Амарил.',
			'Rosak C. J Diabetes Complications 2002;16:123–32.',
			'Kramer W et al. Biochim Biophys Acta 1994;1191:278–90.'
		]
	},
	three: {
		item: [
			'Глимепирид также ингибирует выход глюкозы из печени',
		]
	},
	four: {
		item: [
			'Инструкция по медицинскому применению препарата Амарил®',
			'Muller G et al. Diabetes Res Clin Pract 1995;28(Suppl):S115–37.',
			'Bell PM, Hadden DR. Endocrinol Metab Clin 1997;26:523–37. ',
			'DeFronzo RA, Goodman AM. N Engl J Med 1995;333:541–9. ',
			'Bailey CJ, Turner RC. N Engl J Med 1996;334:574–9. ',
			'Balfour JA, McTavish D. Drugs 1993;46:1025–54. ',
			'Zhang Y et al. Diabetes Metab Res Rev. 2014;30:241–56.',
			'Herman GA et al. Clin Pharm Ther 2005;78:675–88. ',
			'Aschner P et al. Diabetes Care 2006;29:2632–7. 10. Cefalu WT et al. Lancet 2013;382:941–50.',
			'Cefalu WT et al. Lancet 2013;382:941–50. ',
			'Müller G et al. Diabetes Res Clin Pract 1995;28(Suppl):S115–37.',
		]
	},
	five: {
		item: [
			'Korytkowski M et al. Diabetes Care 2002;25:1607–11.']
	}
}};